/* Аssess the application */
"ALERT_ASSES_ASSES_APLICATION_BUTTON" = "Valider une application";

/* Remind later */
"ALERT_ASSES_REMIND_LATER_BUTTON" = "Rappeler plus tard";

/* alert cancel buton title */
"ALERT_CANCEL_BUTTON_TITLE" = "Annuler";

/* clear */
"ALERT_CLEAR_BUTTON_TITLE" = "Effacer";

/* reset button alert mesage */
"ALERT_MESAGE_RESET_BUTTONS" = "Restituer l’espacement initial des boutons";

/* delete history. all results will be lost */
"ALERT_MESSAGE_CLEAR_HOSTORY" = "Les résultats de calcul enregistrés seront effacés";

/* restore buton title */
"ALERT_RESTORE_BUTTON_TITLE " = "Restituer";

/* No, thanks */
"ALLERT_ASSES_NO_BUTTON" = "Non, merci";

/* ...should I stay or should I go? */
"ALLERT_MESSAGE_ASSES" = "";

/* YOUR OPINION IS IMPORTANT TO ME */
"ALLERT_TITLE_ASSES" = "Votre avis est important pour nous";

/* Rotate to see counting */
"ASK_TO_ROTATE_DEVICE" = "Tournez pour voir le calcul";

/* Touch and hold to copy to clipboard */
"ASK_TO_TOUCH_DISPLAY" = "Tapez et maintenez pour copier le résultat";

/* Touch and hold to change keyboard */
"ASK_TO_TOUCH_KEYBOARD" = "Tapez et maintenez pour changer le clavier";

/* buy button title */
"BUY_REQUEST_BUTTON" = "Acheter.Sans publicité.\nChangement clavier.";

/* ERROR */
"ERROR_STRING" = "ERREUR";

/* clear history button title */
"TITLE_CLEAR_HISTORY_BUTTON" = "Effacer  l’historique";

/* reset button title */
"TITLE_RESET_BUTTON" = "Clavier par défaut";
